[
  {
      "id":1,
      "title":"惊险小说",
      "body":"写廉价惊险小说的人并不受人尊敬，但是他们于人类实在是有功。他们清楚世界不怎么把他们当回事，而讲到自己的作品，他们也笑一笑，耸耸肩，自贬自损。他们忙不迭地向你保证自己不是容易上当受骗的蠢蛋，让你不好鄙视他们。他们怯生生地看待别人对他们的赞扬，不敢把它当真。但是他们的确应得到赞扬。有些时候你无心读“好文学”，有些时候你的大脑很累却又静不下来，有些时候读经典著作你觉得不耐烦，有些时候你烦躁、不快，有些时候你要乘火车出行，有些时候你会生病——到了这些时候，还有什么能比一本不错的惊险小说更让人愉悦？你一头扎进凶杀、抢劫、背叛、监禁、入狱、九死一生中，出没于鸦片馆、盗贼们的厨房、艺术家的工作室、富丽堂皇的酒店房间，会碰上伪造者、小偷、持枪歹徒、侦探、坏女人、卧底、逃犯、受虐待的女主角和遭诬陷的男主角。评判惊险小说优秀与否的标准同其他艺术形式不同：故事里写了根本不可能发生的事儿也不会影响你读得开心，故事编得不够离谱倒是缺陷，文风优美与这样的文体格格不入，幽默风趣会破坏整体风格。如果读着书，你本不想笑，嘴角却忍不住要上扬，那就完蛋了：读惊险小说你必须绝对高度严肃。你的手紧张地一页一页翻书。时间飞快地过去，你打败了时间。然后你忘恩负义地冷笑一声，把书扔开，还要瞧不起它的作者。这真是无礼。"
  },
  {
      "id":2,
      "title":"怪人",
      "body":"他是个高个子，清瘦但不干枯，走起路来背有些佝偻。我猜他约四十五到五十岁的样子，因为尽管他的鬈发依然浓密，但已经花白了，他的脸刮得干干净净，脸上布满了皱纹，气色并不好。他戴着金边眼镜。他低调。他说话声音低低的，除非有人和他说话，否则很少开口。他尽管从没说过什么聪明话，也从没说过一句蠢话。他在美国最重要的公司之一供职，很受人信赖，最吸引人的正是他的可靠。看得出，他不是个太聪明的人，但他绝对是个诚实的人。他为人稳重。他有一个自己深爱着的妻子，两个自己颇引以为豪的孩子。你可以放心地打赌，赌他这辈子没做过一件让自己有理由后悔的事。他对自己工作的公司很满意，对自己的职位很满意（它体面，但不引人注目），对自己所住的房子很满意，对他工作的城市很满意，对他每日上班乘坐的那班火车也很满意。他是个极有能力的雇员。他是巨大的机器上的一颗铆钉，并且乐于做一颗铆钉。不论是大操作杆、巨大的旋转齿轮，还是庞大的汽缸，也没让他动心，觉得自己除了做铆钉外还能做别的什么。他的不同寻常就在于他寻常到了极点。"
  },
  {
      "id":3,
      "title":"艺术作品",
      "body":"当我观察音乐会的听众或画廊里的人群时，我有时会想，他们看到这些艺术作品到底有什么反应。看得出来，他们常常感触颇深，但我看不出这样的感受对他们有什么影响，若是没有影响，它也就没什么价值。艺术对他们来说只是一种娱乐消遣或是一处逃避现实的地方。他们认为工作就是自己存在的理由，工作累了，艺术可以给他们一点喘息的机会；若是对现实失望了，艺术可以给他们一点慰藉。艺术就是工人工作间隙灌下的一杯啤酒，或是娼妓从生活之累中抽身片刻、用来消愁的一口杜松子酒。“为艺术而艺术”和“为喝酒而喝酒”没什么两样。那些半吊子们欣赏艺术作品，会有些了无新意的情感涌上心头，便对自己这种感情视若珍宝，这种人和酒鬼也是半斤八两。他们抱着悲观主义者的态度，生活或是苦苦挣扎一场，或是疲惫乏味一世，于是他们要通过艺术来喘口气，或者把想忘的遗忘掉。悲观主义者拒绝现实，但艺术家接受现实。只有当艺术品激起的情感可以影响人的性格，让他最终有了行动，它才是有价值的。不管是谁，若是能有这样的反应，自己本身就算是个艺术家。艺术家对艺术作品的反应直接而理性，因为在他身上，情感转变成了与自己的目的相关的想法，而对他来说，有想法就是有行动的一种形式。不过我并不是说只有画家、诗人和音乐家才能从艺术中汲取营养，那样的话艺术的价值真是大打折扣了。我说的艺术家还包括另一种人呢，他们从事的是艺术领域中最微妙、最被人忽视、最有意义的一门艺术：人生的艺术。"
  },
  {
      "id":4,
      "title":"小说家",
      "body":"小说家总面临着这样一个风险：随着他对社会深入了解（正是这个社会给了小说家他的创作主题），随着他越来越能把握思想、使之连贯，随着他对写作艺术技巧的运用愈加娴熟，他可能不再会对芸芸众生千奇百怪的经历感兴趣，可总的来说，这些经历就是他的写作素材。随着年龄、智慧，以及满足感的增长，他不再拼命关注那些有关人类普遍特征的事情，于是他就迷惘了。一个小说家必须一直同孩子一般，坚信那些以常理而言并不重要的事情其实事关紧要。他一定不能彻底长大。就算有些事已经和他这种年纪的人无关，他也一定要打破沙锅问到底，自始至终感兴趣。一个五十岁的人，需有特殊的思想方式，才会把姑娘小伙儿的火热情感当回事儿，严肃对待。如果一个人悟出人事之琐碎庸俗，那他就再没法儿当小说家了。你时常能察觉到某些作家意识到自己深陷这种困境，心中苦闷不已，你亦能看到他们是如何应对的：有时他们试图从另外的写作题材中找寻深意，有时他们抛开现实写科幻，还有时，因为他们和自己的过去渊源颇深，无法挣脱现实的罗网，他们便用尖牙利齿的讽刺来处理以前的素材。于是乔治·艾略特和H· G·威尔斯不再写被诱惑的少女和多情的小职员，而转向了社会学；托马斯·哈代从《无名的裘德》过渡到了《列王》；福楼拜不再写乡下感伤派的爱情故事，转而创作了《布瓦尔与佩舒舍》这样残酷的故事。"
  },
  {
      "id":5,
      "title":"多愁善感者",
      "body":"他称自己痴爱美。看到阿尔卑斯山的雪峰、海上的日落、以及所有这些人人都欣赏、时时被赞美的东西，他会赞不绝口，但却看不见身边无处不在的清秀脱俗之美。他不虚伪，如果一个东西他真的喜欢，他便会由衷地、热切地赞美它；但只有向他指出什么东西是美的，他才看得见；他自己发现不了美。他想写作，可他既没精力，又没想象力，还缺乏意志。他动手很勤奋，却懒得动脑。"
  },
]
